/*PDE titles*/
"Color/Quality Options" = "Параметры цвета и качества";
"Finishing" = "Окончательная обработка";
"Advanced"="Дополнительно";

/*Summary driver info*/
"Driver Name" = "Имя драйвера";
"Driver Core Version" = "Версия ядра драйвера";
"Driver Support Version" = "Версия поддержки драйвера";
"HPCP1020DriverName" = "HP LaserJet CP1020 Series Driver";
